<?php

$lang['title_home'] = 'Електронни фактури, Изпращане по електронна поща';
$lang['description_home'] = 'Стартирайте издаването и изпращането на електронни фактури';

$lang['title_login'] = 'Влезте и започнете да издавате фактури';
$lang['description_login'] = 'Въведете имейла и паролата си и влезте в програмата си за фактуриране';

$lang['title_register'] = 'Регистрация';
$lang['description_register'] = 'Регистрирайте се просто като въведете имейл и парола';

$lang['title_forgotten'] = 'Възстановете паролата си';
$lang['description_forgotten'] = 'Променете забравената си парола';