<?php

$lang['title_home'] = 'Електронни фактури, Изпращане по електронна поща, Съхранете за дълго време';
$lang['description_home'] = 'Стартирайте издаването и изпращането на електронни фактури. Безплатна регистрация отнема 1 минута';

$lang['title_contact'] = 'Свържете се с нас - invoicepro.fr';
$lang['description_contact'] = 'Ако имате проблеми с издаването на електронни фактури, моля, пишете ни';

$lang['title_help'] = 'Вижте как можете да издавате електронни фактури';
$lang['description_help'] = 'Тук можете да намерите отговори на най-често задаваните въпроси';

$lang['title_features'] = 'Също така поддържаме: Склад, Протоколи, Таксуване, Гаранционни карти, Каса';
$lang['description_features'] = 'Складова програма';

$lang['title_login'] = 'Влезте и започнете да издавате фактури';
$lang['description_login'] = 'Въведете имейла и паролата си и влезте в програмата си за фактуриране';

$lang['title_register'] = 'Регистрирайте се и започнете да издавате и изпращате фактури безплатно';
$lang['description_register'] = 'Регистрирайте се просто като въведете имейл и парола';

$lang['title_blog'] = 'Новите неща, които имаме в складовата програма';
$lang['description_blog'] = 'Импорт / Експорт на фактури и много повече нови екстри';

$lang['title_importers'] = 'Фактури за внос - лесен за изпращане';
$lang['description_importers'] = 'Импортирайте фактурите си и ги изпратете на клиентите си';

$lang['title_exporters'] = 'Експортирайте фактурите си в счетоводна програма';
$lang['description_exporters'] = 'Изтеглете всичките си данни на компютъра си';

$lang['title_rules'] = 'Правила за използване - invoicepro.fr';
$lang['description_rules'] = 'Условия за издаване на фактури';

$lang['title_forgotten'] = 'Възстановете паролата си';
$lang['description_forgotten'] = 'Променете забравената си парола и започнете да издавате фактури';